{
    "כללי": [
        {
            "subcategory_name": "אחר",
            "subcategory_id": "10010",
            "description": "הלוואה, הלוואות,הלוואת,משכנתא,  ני\"ע - נירות ערך, שוק ההון, פיקדון,פקדון, חיסכון,חסכון,פר\"י, יפוי כוח, אפוטרופוס,מורשית חתימה,מורשה חתימה, תקלה במכונה/בנקט/כספומט [עשיתי משיכה במכונה היה תקלה, לא קיבלתי את הכסף ובכל זאת יש הורדה, עשיתי הפקדה ואני לא רואה את הכסף בחשבון],  המרת מטח, משיכה ללא כרטיס,  ONTIME - און טיים,  ביט, ערבות בנקאית, ערבות, ביטול שעבוד, עיקולים, עיקול,  שיק משמרת, פנקס [שיקים] שלחו לי לחתום [ולא הגיע, לא נפתח] , שלחתי טפסים, אסמכתא, אסמכתאות תנועות ויתרות בחשבון מטח העברת סטטוס חשבון מ\"חשבון צעיר\", לבטל חיוב של צד ג' [להבדיל מלבטל הרשאה לחיוב חשבון. להבדיל מביטול עמלה רטרו]."
        },
        {
            "subcategory_name": "מילות נימוס",
            "subcategory_id": "10020",
            "description": "היי, שלום, בוקר טוב."
        },
        {
            "subcategory_name": "תמיכה טכנית",
            "subcategory_id": "10020",
            "description": "אני לא מצליח להיכנס לאתר/אפליקציה, איך אני מבצע באתר."
        },
        {
            "subcategory_name": "הרשאות",
            "subcategory_id": "10020",
            "description": "ניסיתי לבצע העברה והוא לא נתן לי, העברה גבוהה מהתקרה, סכום העברה גבוה/גבוה מהתקרה, אין לך הרשאה לצד ג',."
        },
        {
            "subcategory_name": "אני בחו\"ל",
            "subcategory_id": "10020",
            "description": "יש פעולות בעו\"ש ובכרטיסים שהשלמתם מחייבת אישור ב סמס [סלולרי עדכני] - מה עושים כשלקוח בחו\"ל ואין יכולת לאשר ב סמס.."
        },
        {
            "subcategory_name": "לדבר עם בנקאי/ת",
            "subcategory_id": "10040",
            "description": "תחזרו אלי, מבקש לדבר עם שימחה."
        },
        {
            "subcategory_name": "חזרתי אליכם",
            "subcategory_id": "10041",
            "description": "שלחתם לי הודעה להתקשר, צילצלתם ולא יכולתי לענות."
        },
        {
            "subcategory_name": "עדכון מסגרת - אחר",
            "subcategory_id": "10050",
            "description": "מבקש להגדיל מסגרת ל עשרים אלף. תודה  הערה: אם הבקשה היא ל \"הלוואה או מסגרת\" - ברירת המחדל זה מסגרת עו\"ש."
        },
        {
            "subcategory_name": "בירור או סטאטוס - אחר",
            "subcategory_id": "10060",
            "description": "מבקשת לקבל עדכון שאכן החיוב בוטל וכן לגבי זיכוי רטרואקטיבי."
        },
        {
            "subcategory_name": "עדכון פרטים",
            "subcategory_id": "10060",
            "description": "יש פעולות בעו\"ש ובכרטיסים שהשלמתם מחייבת אישור ב סמס [סלולרי עדכני], או כתובת למשלוח דואר/כרטיס עדכנית."
        }
    ],
    "עו\"ש": [
        {
            "subcategory_name": "אחר",
            "subcategory_id": "20010",
            "description": "עמלה במטח, עמלת העברה במטבע חוץ,כמה עולה לי להעביר דול'יורו/מטח/מטבע חוץ לבטל העברה, תשלום שובר, סגירת סניף, העברת חשבון מסניף לסניף [ביוזמת לקוח], IBAN, SWIFT, מידע (כללי, להבדיל מבירור שהוא ספתיפית מתייחס לעסקה מסוימת), סטטוס מסגרת."
        },
        {
            "subcategory_name": "תנועות בחשבון שקל",
            "subcategory_id": "20020",
            "description": "מה הופקד לי בחשבון, מה נכנס ויצא מהחשבון ,התנועות האחרונות שעשית, מה ירד בחשבון, תנועות בחשבון, תנועות אחרונות בעובר ושב, תנועות מהיום, לא מכיר את החיובים/זיכויים,רציתי לברר מה זה החיוב/זיכוי/כסף שירד/כסף שנכנס,על מה אני קיבלתי,  מה היתרה שלי, כמה  יש לי בחשבון/בעובר ושב,מה היתרה בחשבון,מה היתרה למשיכה, כמה אני יכול למשוך, כמה יתרה למשיכה יש לי, מה הסכום שיש לי בעוש,."
        },
        {
            "subcategory_name": "בירור",
            "subcategory_id": "20021",
            "description": "למה יש חיוב כפול, היכן ההפקדה של השיק שהפקדתי,  היכן הרנטה, למה ירד לי, בירור זיכויים,  בירור חיובים, איזה הוצאות היו, איזה כספים נכנסו,  מה זה הזיכוי/חיוב, על מה ירד/נכנס, זיכוי/חיוב של מה,."
        },
        {
            "subcategory_name": "עדכון מסגרת",
            "subcategory_id": "20030",
            "description": "הגדלת מסגרת בעובר ושב/ בחשבון (לא כרטיס אשראי וגם לא הגדלת מסגרת זמנית) הקמת מסגרת בעובר ושב/ חשבון לא כרטיס אשראי)  הערה: אם הבקשה היא ל \"הלוואה או מסגרת\" - ברירת המחדל זה מסגרת עו\"ש."
        },
        {
            "subcategory_name": "ביצוע העברות",
            "subcategory_id": "20040",
            "description": "לבצע העברה, לקבל כסף מחול, להעביר דולר, לשלוח יורו, להעביר מטח, לשלוח דולרים,   העברת זה\"ב,  לא כלול : העברת תיק נירות ערך."
        },
        {
            "subcategory_name": "סטטוס העברות",
            "subcategory_id": "20050",
            "description": "העברות מט\"ח או העברות בסכום גבוהה שממתינות לאישור בנקאי/ת,  מתי הכסף מגיע,למה הכסף עוד לא הגיע/עבר (העברה נתקעה בסוויפט/ העברה ממתינה לאישור/ אישור לשחרור במערכת), ממתין לאישור, מחכה לאישור + העברה (לא -סחר חוץ, לא נירות ערך), לבדוק לגבי העברה שביצעתי, לבדוק אם נכנסה לי העברה,."
        },
        {
            "subcategory_name": "חריגה",
            "subcategory_id": "20060",
            "description": "אני צריך חריגה זמנית לשבוע,  מסגרת זמנית, נא  לא להחזיר את השיק אני יודע שיש חריגה אני אכסה אותה מחר  הערה : יתוייג כ עוש-אחר [כי לא כל \"עתידי\" אוטומטית מתייחס לחריגה] :  הפקדה עתידית, חיוב עתידי, הוראה עתידית,  לא בחריגה הוצאה חריגה  צפוי להיות חריגה בחשבון, אני יהיה בחריגה, צפויה לי חריגה, יש לי חריגה בחשבון, מסגרת זמנית, נחצ, הגדלת מסגרת זמנית , כיבוד חיובים, כיבוד חיוב, אפשר לאשר לי את החיוב, לאשר לי את החיוב, יש לי הורדה/חיוב, אני מפקיד כסף בעוד, צריך שיאשרו את החוב, צריך שיאשרו את החריגה, צריך שיאשרו את ההוראת קבע."
        },
        {
            "subcategory_name": "הו\"ק והרשאות לחיוב חשבון",
            "subcategory_id": "20070",
            "description": "הערה כללית : יתוייג כתחום  \"אחר\" כאשר יש התייחסות ל פיקדון/ תוכנית חיסכון/חיסכון  הוראת קבע דמי ועד בית, הרשאה לחיוב חשבון עבור חברת חשמל  יכול להיות: הקמה, שינוי סכום, ביטול, שינוי תאריך חיוב, להגביל סכום, שינוי תדירות, שינוי הצמדה  ביטול הוראת קבע בחשבון/עובר ושב להקים/להוסיף/לעשות הוראת קבע בחשבון/עובר ושב שינוי/עדכון סכום בהוראת קבע בחשבון , שינוי/עדכון מועד חיוב בהוראת קבע, שינוי/עדכון תשלומים בהוראת קבע ביטול הרשאה לחיוב חשבון להקים/לפתוח הרשאה לחיוב חשבון בחשבון/עובר ושב \"סכום מירבי לחיוב (תקרת חיוב)  ותוקף הרשאה."
        },
        {
            "subcategory_name": "פירוט עמלות",
            "subcategory_id": "20090",
            "description": "פירוט עמלות."
        },
        {
            "subcategory_name": "הטבה בעמלות",
            "subcategory_id": "20091",
            "description": "יש לי הצעה מבנק יהב לחשבון ללא עמלות, מה אתם יכולים להציע, הנחה בעמלות, לא רוצה לשלם עמלות, הטבה בעובר ושב, בלי עמלות בחשבון, רוצה פטור מעמלות. הטבות עובדים [\"אני עובד/ת בחברה...\"], יש לי מועדון מה פתאום חייבתם אותי, הטבה בריבית על המינוס,  מסלול פועלים בסיסי, מסלול פועלים מורחב,מסלול אפ אקטיבי, מסלול אפ חכם, מסלול אפ עסקי, מסלול בחשבון, מסלול עמלות קבועות."
        },
        {
            "subcategory_name": "מועדון",
            "subcategory_id": "20092",
            "description": "בקשות להצטרף למועדון חייל, סטודנט, מתחתנים וכד' או לברר הטבות שלהם, אני התגייסתי איזה הטבות יש,  מועדון אקדמאיים, חשבון/מועדון סטודנט, חשבון/מועדון הייטקזון (לא כרטיס),הטבות למתחתנים, עוש בשבילך, מועדון צעירים, מועדון חיילים, מועדון חיילים משוחררים, פועלים בקבע, חשבון צמיחה, מועדון שישים פלוס, מועדון עדיף,מועדון פועלים פלוס, עו\"ש בשבילך 50 אחוז."
        },
        {
            "subcategory_name": "סגירת חשבון",
            "subcategory_id": "20100",
            "description": "לסגור חשבון."
        },
        {
            "subcategory_name": "תדפיסים ואישורים",
            "subcategory_id": "20110",
            "description": "הערה: ההבדל בין תנועות בחשבון לתדפיסים ואישורים - זה שתדפיסים ואישורים זה מסמך [PDF או הדפסה].  מבקש שתשלחו קובץ עם 3 חודשים תדפיס עו\"ש,   אישור קיום חשבון, אישור ניהול חשבון, מכתב ניהול חשבון, אישור ניהול חשבון באנגלית [לא כולל IBAN SWIFT], לשלוח/לקבל אישור ניכוי מס במקור, דוח תנועות עוש/עובר ושב ,לקבל אישור תנועות עובר ושב/בחשבון,  אישור הצהרת הון, הזמנת תדפיס תנועות היסטורי, דוח ריכוז יתרות בחשבון  הנחה שלקוח מבקש תדפיסים ואישורים בלי פירוט : הכוונה לעוש. למשל עבור הצהרת הון [מס הכנסה], או כשמבקשים 3 חודשי תדפיסים [כנראה עבור משכנתא או הלוואה]."
        }
    ],
    "כרטיסים": [
        {
            "subcategory_name": "אחר",
            "subcategory_id": "30010",
            "description": "מידע כללי [לא עיסקה ספציפית] , תמיכה טכנית, הכרטיס שלי נבלע,  לשייך לחשבון מט\"ח, עידכון תקרת משיכת מזומן, תקרת משיכה יומית, כרטיס בנקט [סוג של כרטיס], מאוד בעייתי לי להגיע לקחת את הכרטיס [לא סטטוס ולא שיפעול], הזמנת כרטיס - עדכון כתובת  יש לי כרטיס ממתין בסניף אני מעוניין להעביר אותו ל מה המסגרת שלי בכ\"א, האם התקבלו המסמכים, זיכוי/החזר רטרואקטיבי על דמי כרטיס שכבר ניגבו,."
        },
        {
            "subcategory_name": "סך חיובי כרטיסי אשראי",
            "subcategory_id": "30020",
            "description": "סך חיובי כרטיסי אשראי."
        },
        {
            "subcategory_name": "הזמנת כרטיס אשראי חדש",
            "subcategory_id": "30030",
            "description": "אני מבקש להזמין כרטיס עם מסגרת עשרים אלף, להזמין כרטיס אשראי, לבצע הזמנה של כרטיס, להנפיק כרטיס חדש, רוצה להזמין כרטיס חדש."
        },
        {
            "subcategory_name": "עדכון מסגרת",
            "subcategory_id": "30040",
            "description": "נרשמתי לקורס במכללה ואני צריך מסגרת בכרטיס עשרים אלף,  הערות : לא עידכון תקרת משיכת מזומן.."
        },
        {
            "subcategory_name": "שחזור קוד סודי",
            "subcategory_id": "30050",
            "description": "שיחזור קוד סודי בכרטיס, לשחזר קוד סודי בכרטיס, שכחתי את הקוד הסודי, לא זוכר את הקוד הסודי, החלפת קוד סודי, לבחור קוד סודי (לוודא דיוק רק על כ\"א ולא על סיסמא לאתר/ אפליקציה / פועלים בטלפון)."
        },
        {
            "subcategory_name": "שינוי מועד חיוב",
            "subcategory_id": "30060",
            "description": "שינוי מועד חיוב בכרטיס, לשנות מועד חיוב בכרטיס,  לדחות מועד חיוב."
        },
        {
            "subcategory_name": "ביטול",
            "subcategory_id": "30070",
            "description": "תבטלו את הכרטיס, לבטל כרטיס, לבטל את הכרטיס, בקשה לביטול כרטיס, מבטלים כרטיס מסוג, ביטול כרטיס, לחסום את כרטיס האשראי, אם לא תבטלו את דמי הכרטיס אני רוצה לבטל את הכרטיס, או שתבטלו לי את הדמי כרטיס או תבטלו את הכרטיס הערה: מוקד ביטולים עוסק גם בשימור."
        },
        {
            "subcategory_name": "פירוט חיובים",
            "subcategory_id": "30080",
            "description": "פירוט חיובי בכרטיס, לראות את החיובים בכרטיס,איזה חיובים היו בכרטיס, רשימת חיובים בכרטיס,."
        },
        {
            "subcategory_name": "פינוי מסגרת",
            "subcategory_id": "30090",
            "description": "פינוי מסגרת."
        },
        {
            "subcategory_name": "הפעלת כרטיס אשראי או בנקט",
            "subcategory_id": "30032",
            "description": "שיפעול כרטיס,שפעול של הכרטיס ,להפעיל כרטיס, לשפעל את הכרטיס."
        },
        {
            "subcategory_name": "פירוט חיובים בכרטיס חיוב מיידי",
            "subcategory_id": "30081",
            "description": "."
        },
        {
            "subcategory_name": "בירור עסקה וטיפול בהו\"ק",
            "subcategory_id": "30110",
            "description": "למה יש חיוב כפול,  כל מה שקשור להו\"ק בכרטיס אשראי [הקמה, ביטול,בירור]."
        },
        {
            "subcategory_name": "סטטוס שליחת כרטיס",
            "subcategory_id": "30031",
            "description": "האם הכרטיס הגיע ל ... הכרטיס לא הגיע, האם הכרטיס הגיע, איפה הכרטיס שלי, מה קורה עם הכרטיס, לא קיבלתי את הכרטיס, לא תאמו איתי מסירת כרטיס, שליח לא הגיע  הסתיים תוקף הכרטיס, הכרטיס לא בתוקף, מה עם חידוש הערה: כרטיס מונפק אוטומטית  ש לתייג כ\"אחר\" מקרים שהלקוח כבר התעדכן בסטטוס ולא מרוצה ? [\"שלחתם את הכרטיס לסניף הישן שלי אני רוצה שיישלח לסניף ...\", \"אני במילואים האם ניתן לתת ייפוי כוח ל ...\", \"אני מפונה...\"]."
        },
        {
            "subcategory_name": "דמי כרטיס",
            "subcategory_id": "30120",
            "description": "הצטרפות ושאלות לגבי כרטיס אשראי הייטק-זון, למה אני משלם דמי כרטיס - אני סטודנט, הנחה בדמי כרטיס, פטור מדמי כרטיס, הטבה בדמי כרטיס, לבטל דמי כרטיס, לזכות דמי כרטיס [קדימה, וגם רטרו], מועדון בכרטיס, מועדונים בכרטיס, הכרטיס משוייך למועדון, לשייך מוועדון לכרטיס, לשייך את הכרטיס למועדון (בנטרול המילה \"חשבון\" לנטרל \"וונדר\")."
        }
    ]
}